[
  {
    "key": "1",
    "name": "Отменили точечную застройку. Что теперь строят на 3 гектарах Ипподромской?", 
    "previewText": "Узнали подробности перспективного проекта",
    "previewImage": "https://n1s1.hsmedia.ru/1c/a8/06/1ca80686bc90563435b72de8b7d99d52/656x438_1_388655b71b7acd8b6bf0b716867cbc1a@5000x3331_0x0nyh8wO0_3129881999538984398.jpg.webp",
    "detailText": "Проезжая по Ипподромской в сторону «Ауры» и центра, сложно не обратить внимание на монументальный ансамбль из трех зданий в стиле минимализма. Расположенный рядом со станцией метро «Октябрьская», в эпицентре культурной и бизнес-инфраструктуры города, жилой комплекс «Академия» предлагает комфортную жизнь людям, которые ценят свое время. Чем уникален проект, кто автор и что ждать до 2026 года — разобрались в материале.",
    "tags": [
      {"name": "Недвижимость"}
    ]
  },
  {
    "key": "2",
    "name": "Есть права, а ездить страшно: как перестать бояться и начать водить в удовольствие уже через девять дней", 
    "previewText": "Научиться с нуля или восстановить навыки вождения удалось многим — они оставили благодарные отзывы", 
    "previewImage": "https://n1s1.hsmedia.ru/0e/d9/ef/0ed9efb95dd30473f3164a43399b3c8d/656x492_1_72077428cb4c7d473970ba1ed4feb715@1280x960_0xeYwNahjI_8323148117957496028.jpg.webp",
    "detailText": "Погода с каждым днем налаживается, и автовладельцы, не признающие езду по гололеду, начинают вытаскивать свои «ласточки» из гаражей и со стоянок. Но за долгую зиму успеваешь отвыкнуть от машины и появляется неуверенность: не забыл ли чего, как вписаться в бесконечный мчащийся по городским улицам поток? Побороть его новосибирцам помогают в «Автодрайвер154».",
    "tags": [
      {"name": "Авто"}
    ]
  },
  {
    "key": "3",
    "name": "«Чувствовала себя букашкой»: буря эмоций, риск и опасность — с какими людьми сталкиваются журналисты каждый день", 
    "previewText": "Журналист НГС поделилась своими самыми необычными интервью с новосибирцами", 
    "previewImage": "https://n1s1.hsmedia.ru/fa/08/c5/fa08c51d0f6df60cbc23535d5720192d/656x438_1:5593_64f1db61d668e946d993396884e86bc8@1280x853_0xst8pPq3j_0285166036863704463.jpg.webp",
    "detailText": "Работа журналиста предполагает не только сбор информации, получение комментариев, освещение событий, аналитику и фактчекинг. В первую очередь это общение с людьми. И порой во время подготовки материалов мы испытываем бурю эмоций: непонимание, удивление и даже страх. Журналист НГС Настасья Медведева вспомнила о своих самых необычных собеседниках, которые шокировали, удивляли, раздражали и даже пугали ее во время личного общения. Подробности — в ее авторской колонке от первого лица.",
    "tags": [
      {"name": "Работа"}
    ]
  }
]